{"translation-revision-date":"2022-09-22 11:26:46+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Average position of all the ranking keywords below 100 position.":["Posição média de todas as palavras-chave abaixo da posição 100."],"Total number of keywords your site ranking below 100 position.":["Total de palavras-chave em seu site com classificação abaixo da posição 100."],"(scroll to see more)":["(role para ver mais)"],"Choose which values to display":["Escolha quais valores exibir"],"Columns:":["Colunas:"],"Delete from Keyword Manager":["Excluir do gerenciador de palavras-chave"],"Go to page":["Ir para a página"],"is the average Rank Math’s SEO score. This chart shows how well your posts are optimized based on Rank Math’s scoring system.":["é a pontuação média de SEO do Rank Math. Este gráfico mostra quão otimizados estão seus posts baseados no sistema de pontuação do Rank Math."],"Next Page":["Próxima página"],"No data to display":["Não há dados para exibir"],"Previous Page":["Página anterior"],"Pro Feature":["Recurso pro"],"Rows per page":["Linhas por página"],"Sort by %s in ascending order":["Ordenar por %s em ordem ascendente"],"Sort by %s in descending order":["Ordenar por %s em ordem descendente"],"Suggested Actions":["Ações sugeridas"],"Timeframe":["Período"],"Your requested data is loading":["Os dados solicitados estão sendo carregados"],"[Edit]":["[Editar]"],"All Keywords":["Todas palavras-chave"],"Built-in Keyword Rank Tracker":["Acompanhamento de ranking de palavra-chave incluído"],"Fair":["Razoável"],"Good":["Bom"],"Find winning keywords":["Encontrar palavras-chave positivas"],"Keep an eye on losing keywords":["Acompanhe as palavras-chave negativas"],"Keyword Positions":["Posições de palavras-chave"],"Overall Optimization":["Otimização geral"],"Poor":["Ruim"],"Take full control of what’s important to the success of your website – see content that’s performing well and content that’s dropped in rankings so you can take action.":["Assuma o controle do que é importante para o sucesso do seu site - veja o conteúdo que tem um bom desempenho e o conteúdo que caiu nas classificações para que você possa melhorar."],"Top Losing Keywords":["Principais palavras-chave negativas"],"Top Winning Keywords":["Principais palavras-chave positivas"],"Track Keyword Performance":["Acompanhar o desempenho das palavras-chave"],"Tracked Keywords":["Palavras-chave acompanhadas"],"4-10 Positions":["Posições 4-10"],"51-100 Positions":["Posições 51-100"],"Allowed":["Permitido"],"Keyword Manager":["Gerenciador de palavras-chave"],"Monitor impressions, clicks, and position history":["Monitore impressões, cliques e histórico de posições"],"No additional monthly subscriptions for third-party tools":["Sem assinaturas adicional para ferramentas de terceiros"],"Open Report":["Relatório aberto"],"Prioritize what’s most important so you can take action before its too late by seeing keywords you’re ranking well for and keywords where your site’s position has dropped.":["Priorize o que é mais importante para que você possa agir antes que seja tarde demais, vendo as palavras-chave nas quais você está bem classificado e as palavras-chave em que a posição do seu site caiu."],"Remaining":["Restante"],"Rest of the Keywords":["Restante das palavras-chave"],"Top 3 Positions":["Primeiras 3 posições"],"Top 5 Winning & Losing Posts":["5 principais posts positivos e negativos"],"Track your performance for your target keywords":["Acompanhe o desempenho de suas palavras-chave principais"],"Used":["Usado"],"Your Own Keyword Manager":["Seu próprio gerenciador de palavras-chave"],"Your site appears in the best position for these keywords.":["Seu site aparece nas melhores posições para estas palavras-chave."],"Your site appears in the search results for these keywords, but not on the first couple of pages.":["Seu site aparece nos resultados de pesquisa para estas palavras-chave, mas não nas primeiras páginas."],"Your site appears on the first page for these keywords, but not in the top 3 positions.":["Seu site aparece na primeira página dos resultados de pesquisa para estas palavras-chave, mas não nas 3 primeiras posições."],"Your site appears somewhere on pages 2-5 of the search results for these keywords.":["Seu site aparece entre as páginas 2 e 5 dos resultados de pesquisa para estas palavras-chave."],"Fair Score":["Pontuação razoável"],"No Data":["Sem dados"],"Poor Score":["Pontuação ruim"],"SEO score below 50. These posts are not well optimized and require further optimization.":["Pontuação SEO abaixo de 50. Estes posts não estão bem otimizados e necessitam de otimizações."],"SEO score between 50 and 80. You may want to revisit these posts for further optimization.":["Pontuação SEO entre 50 e 80. Você pode querer revisar estes posts para melhor otimizá-los."],"These posts have not been analyzed by Rank Math yet.":["Estes posts ainda não foram analisados pelo Rank Math."],"Top 5 Winning & Losing Keywords":["5 principais palavras-chave positivas e negativas"],"All the statistics about your content all in one place":["Todas estatísticas sobre seu conteúdo em um único lugar"],"Good Score":["Pontuação boa"],"Monitor key metrics like traffic and search performance":["Monitore métricas importantes como tráfego e desempenho de pesquisa"],"Prioritize Your Content Efforts With Detailed Insights":["Priorize seus esforços em conteúdo com dicas precisas"],"SEO score between 80 and 100. These posts are well optimized and usually do not require further actions.":["Pontuação SEO entre 80 e 100. Estes posts estão otimizados e não necessitam otimizações."],"Traffic":["Tráfego"],"Use data provided by Google instead of 3rd party tools":["Usar dados do Google ao invés de ferramentas de terceiros"],"#":["#"],"Average click-through rate. Search clicks divided by search impressions.":["Taxa de cliques média. Cliques na pesquisa divididos pelas impressões na pesquisa."],"Content":["Conteúdo"],"Keep an eye on the data that matters all in one place":["Acompanhe os dados que importam em um único lugar"],"Monitor Google trends for your selected focus keyword":["Monitore as tendências do Google para sua palavra-chave de foco selecionada"],"Note:":["Nota:"],"Pageviews":["Visualizações de páginas"],"Posts":["Posts"],"Ready for more than just an overview? We have fully-fledged reports!":["Quer mais do que apenas uma visão geral? Temos relatórios completos!"],"Search Clicks":["Cliques nas pesquisas"],"Search Impressions":["Impressões nas pesquisas"],"SEO Performance":["Desempenho SEO"],"Single Post\/Page Reports":["Relatório de post\/página"],"Site Analytics":["Análises do site"],"How many times your site showed up in the search results.":["Estas são as vezes que seu site foi exibido nos resultados de pesquisa."],"Track more than 20 metrics for all of your posts":["Acompanhe mais de 20 métricas de todos seus posts"],"Upgrade":["Atualizar"],"Position History":["Histórico de posições"],"Schema":["Dados estruturados (Schema)"],"Error":["Erro"],"Position":["Posição"],"Impressions":["Impressões"],"Clicks":["Cliques"],"SEO Score":["Pontuação SEO"],"Analytics":["Analytics"],"Internal Links":["Links internos"],"Incoming Links":["Links de entrada"],"Links":["Links"],"Status":["Status"],"External Links":["Links externos"],"Keywords":["Palavras-chave"],"Avg. CTR":["Taxa de cliques média"],"Avg. Position":["Posição média"],"Total Keywords":["Palavras-chave"],"None":["Nenhum"],"Dashboard":["Painel"],"Title":["Título"]}},"comment":{"reference":"includes\/modules\/analytics\/assets\/js\/stats.js"}}